Repository: benjaminths/posturepal-localization
Catalog: *.Iproj/Localizable.strings
Languages: bs

source: 10 minute time limit reached
bs: Dostignut limit od 10 minuta

source: Adjust how bad your posture needs to be before Posture Pal alerts you
bs: Podesite koliko loše vaše držanje treba biti prije nego vas Posture Pal upozori

source: App Icons
bs: Ikone Aplikacije

source: Authorization status is denied
bs: Status Autorizacije je odbijen

source: Authorization status is restricted
bs: Status Autorizacije je ograničen

source: Authorization status is unknown
bs: Status Autorizacije je nepoznat

source: Back
bs: Nazad

source: Bad
bs: Loše

source: Colors will reset on relaunch
bs: Boje će se resetirati pri ponovnom pokretanju

source: Connect supported AirPods to track your posture
bs: Povežite podržane AirPods da biste pratili svoje držanje

source: Custom Angle %@
bs: Prilagođen ugao %@

source: Device motion is active
bs: Kretanje uređaja je aktivno

source: Device motion is already active.
bs: Kretanje uređaja je već aktivno.

source: Dismiss
bs: Odbaciti

source: Get Started
bs: Započni

source: Go Pro
bs: Postani Pro

source: Good
bs: Dobar

source: Great
bs: Odličan

source: Loading
bs: Učitavanje

source: Make your phone vibrate whenever your posture is bad.
bs: Neka telefon vibrira kad god je vaše držanje loše.

source: More info
bs: Više informacija

source: No pages for this support item
bs: Ne postoje stranice za ovu stavku podrške

source: No permission
bs: Nema dopuštenja

source: Play a subtle sound through your AirPods whenever your posture is bad
bs: Pusti suptilan zvuk preko AirPods slušalica kad god imate loše držanje

source: Please, re-connect your headphones.
bs: Molimo, ponovo spojite vaše slušalice.

source: Posture Pal Pro
bs: Držanje Pal Pro

source: Posture Pal helps you improve your head and neck posture with your AirPods!
bs: Posture Pal pomaže da poboljšate držanje glave i vrata pomoću vaših AirPods slušalica!

source: Posture Tracking Sensitivity
bs: Osjetljivost Praćenja Držanja

source: Privacy Policy
bs: Politika Privatnosti

source: Restore Purchases
bs: Vraćanje Kupnje

source: SCORE
bs: REZULTAT

source: Sensitivity
bs: Osjetljivost

source: Sensitivity: %@
bs: Osjetljivost: %@

source: Session Complete
bs: Sesija Završena

source: Settings
bs: Postavke

source: Skip
bs: Preskoči

source: Sound Alerts Disabled
bs: Zvučna Upozorenja Onemogućena

source: Sound Alerts Enabled
bs: Zvučna Upozorenja Omogućena

source: Sounds
bs: Zvukovi

source: Start Tracking
bs: Započeti praćenje

source: Stop Tracking
bs: Zaustavi praćenje

source: Support
bs: Pomoć

source: Terms of Use
bs: Uslovi Korištenja

source: Thanks for being a Pro!
bs: Hvala što ste Pro!

source: Then just %@%.2f per week billed yearly %@ per %@
bs: Zatim samo %@%.2f sedmično naplaćuje se godišnje %@ po %@

source: Unlock for %@
bs: Otključaj za %@

source: Update now
bs: Ažuriraj sada

source: Vibration Alerts Disabled
bs: Upozorenja Vibracijama su Onemogućena

source: Vibration Alerts Enabled
bs: Upozorenja Vibracijama su Omogućena

source: Vibrations
bs: Vibracije

source: You need AirPods (3rd generation), AirPods Pro, AirPods Max or Beats Fit Pro to track your posture.
bs: Za praćenje držanja potrebne su AirPods (3. generacije), AirPods Pro, AirPods Max ili Beats Fit Pro.

source: Your good and bad posture seconds
bs: Vaše dobro i loše držanje sekunde

source: Your headphones don't support posture tracking
bs: Vaše slušalice ne podržavaju praćenje položaja tijela

source: Low
bs: Nisko

source: Medium
bs: Srednje

source: High
bs: Visoko

source: Unlimited Posture Sessions
bs: Neograničene Sesije držanja tijela

source: Custom Sensitivity
bs: Prilagođena Osjetljivost

source: Custom Colors
bs: Prilagođene Boje

source: Extra App Icons
bs: Dodatne Ikone Aplikacije

source: Motion Data
bs: Podaci kretanja

source: Motion Restricted
bs: Ograničeno kretanje

source: Permission Denied
bs: Dozovla odbijena

source: Ready to Go!
bs: Spremno!

source: Posture Pal tracks your posture by using your AirPods.
bs: Posture Pal prati tvoje držanje koristeći tvoje AirPods slušalice.

source: Motion Data usage is restricted for this device. You can change this in settings.
bs: Podaci kretanja su ograničeni za ovaj uređaj. Promjeni ograničenja u postavkama.

source: Motion Data permission was denied. You can change this in settings.
bs: Podaci kretanja su odbijeni za ovaj uređaj. Promjeni ograničenja u postavkama.

source: Posture Pal can use your AirPods to track your posture.
bs: Posture Pal korisiti tvoje AirPods slušalice da prati tvoje držanje.

source: Request
bs: Zatraži

source: Open Settings
bs: Otvori postavke

source: Continue
bs: Nastavi

source: Calibration
bs: Kalibracija

source: Sit up straight and adjust the calibration angle so your posture is displayed correctly in the app.
bs: Ispravi se i namjesti ugao kalibracije za tvoje držanje i prikaži tačno unutar aplikacije

source: If you wear your headphones at an angle you can adjust the calibration of the posture tracking
bs: Ako nosiš slušalice pod uglom možeš kalibrirati praćenja držanja

source: Alert Delay
bs: Odgodi Upozorenje

source: How many seconds a bad posture must be detected before you get a warning message
bs: Koliko sekundi lošeg držanja treba biti detektovano prije nego što dobiješ upozoranje

source: %lld second
bs: %ld sekunda

source: %lld seconds
bs: %ld sekundi

source: Sound Frequency
bs: Frekvencija zvuka

source: How frequently warning sounds are played
bs: Koliko često zvukovi upozorenja se oglašavaju

source: Review Posture Pal
bs: Recenziraj Posture Pal

source: Share Posture Pal
bs: Podijeli Posture Pal

source: Start Tracking On Launch
bs: Počni Pratiti na Otvaranju

source: Could not automatically start Posture Tracking because supported headphones are not connected.
bs: Nije moguće započet automatsko praćanje jer Posture Praćenje nije omogućeno sa slušalicama koje su trenutno konektovane.
