Repository: benjaminths/posturepal-localization
Catalog: *.lproj/Afrikaans_Localizable.strings
Languages: af

source: Dismiss
af: Verwyder

source: Loading
af: Laai

source: More info
af: Meer informasie

source: Privacy Policy
af: Privaatheid Beleid

source: Reset
af: Terug Stel

source: Restore Purchases
af: Herstel Kope

source: SCORE
af: TELLING

source: Back
af: Terug

source: Get Started
af: Begin

source: Support
af: Hulp

source: Bad
af: Sleg

source: Good
af: Goed

source: Great
af: Puik

source: Posture Pal helps you improve your head and neck posture with your AirPods!
af: Posture Pal help jy jou kop en nek postuur verbeter met jou AirPods!

source: Posture Tracking Sensitivity
af: Postuurnasporing Sensitiwiteit

source: 10 minute time limit reached
af: 10 minuut tydlimiet bereik

source: Adjust how bad your posture needs to be before Posture Pal alerts you
af: Verander hoe sleg jou postuur moet wees voor Posture Pal jou laat weet

source: Your good and bad posture seconds
af: Jou goed en sleg postuur se sekondes

source: No permission
af: Geen permissies

source: Authorization status is denied
af: Magtiging status word geweier

source: Authorization status is restricted
af: Magtiging status is beperk

source: Authorization status is unknown
af: Magtiging status is nie bekend nie

source: Device motion is active
af: Toestel beweging is aktief

source: Device motion is already active.
af: Toestel beweging is reeds aktief.

source: Connect supported AirPods to track your posture
af: Konnekteer ondersteunde AirPods om jou postuur te monitor

source: Your headphones don't support posture tracking
af: Jou oorfone ondersteun nie postuur nasporing nie

source: Please, re-connect your headphones.
af: Asseblief herkoppel jou oorfone.

source: You need AirPods (3rd generation), AirPods Pro, AirPods Max or Beats Fit Pro to track your posture.
af: Jy benodig AirPods (3rde generasie), AirPods Pro, AirPods Max of Beats Fit Pro om jou postuur te monitor.

source: Colors will reset on relaunch
af: Kleure sal teruggestel word sodra app herlaai

source: Go Pro
af: Gaan Professioneel

source: App Icons
af: App Ikone

source: Unlimited Posture Sessions
af: Onbeperkte Postuur Sessies

source: Custom Sensitivity
af: Gepersonaliseerde Sensitiwiteit

source: Custom Colors
af: Gepersonaliseerde Kleure

source: Extra App Icons
af: Ekstra App Ikone

source: Unlock for %@
af: Sluit oop vir %@

source: Terms of Use
af: Voorwaardes van gebruik

source: Thanks for being a Pro!
af: Dankie dat jy ‘n Pro is!

source: Make your phone vibrate whenever your posture is bad.
af: Maak jou foon vibreer waneer jou postuur sleg is

source: No pages for this support item
af: Geen bladsye vir hierdie ondersteuning item

source: Play a subtle sound through your AirPods whenever your posture is bad
af: Speel ‘n subtiele klank deur jou AirPods wanneer jou postuur sleg is

source: Sensitivity
af: Sensitiwiteit

source: Sensitivity: %@
af: Sensitiwiteit: %@

source: Custom Angle %@
af: Gepersonaliseerde Gradiënt %@

source: Session Complete
af: Sessie Volledig

source: Settings
af: Instellings

source: Skip
af: Slaan oor

source: Sounds
af: Klanke

source: Sound Alerts Disabled
af: Klankwaarskuwings Afgeskakel

source: Sound Alerts Enabled
af: Klankwaarskuwings Aangeskakel

source: Vibrations
af: Vibrasies

source: Vibration Alerts Disabled
af: Vibrasiewaarskuwings Afgeskakel

source: Vibration Alerts Enabled
af: Vibrasiewaarskuwings Aangeskakel

source: Start Tracking
af: Begin Nasporing

source: Stop Tracking
af: Stop Nasporing

source: Update now
af: Opdateer nou

source: Low
af: Laag

source: Medium
af: Middelmatig

source: High
af: Hoog

source: Motion Data
af: Bewegings Data

source: Motion Restricted
af: Bewegings Beperk

source: Permission Denied
af: Toestemming Geweier

source: Ready to Go!
af: Reg om te Gaan!

source: Posture Pal tracks your posture by using your AirPods.
af: Posture Pal monitor jou postuur deur jou Airpods te gebruik.

source: Motion Data usage is restricted for this device. You can change this in settings.
af: Bewegingsdatagebruik word vir hierdie toestel beperk. Jy kan hierdie in instellings verander.

source: Motion Data permission was denied. You can change this in settings.
af: Bewegingsdata permissie word geweier. Jy kan hierdie in instellings verander.

source: Posture Pal can use your AirPods to track your posture.
af: Posture Pal kan jou Airpods gebruik om jou postuur te monitor

source: Request
af: Aanvra

source: Open Settings
af: Maak Instellings Oop

source: Continue
af: Gaan Voort

source: Super Serious Mode
af: Super ernstige modus
