Repository: benjaminths/posturepal-localization
Catalog: *.lproj/Localizable.strings
Languages: bg, cs, es, fr, hr, hu, it, ko, nb, nl, pl, ru, sk, tr, uk, vi, zh, zh_tw

source: Dismiss
bg: Отхвърляне
cs: Zrušit
es: Descartar
fr: Fermer
hr: Odbaci
hu: Elutasítás
it: Chiudi
ko: 닫기
nb: Avvis
nl: Sluiten
pl: Odrzuć
ru: Отказ
sk: Zrušiť
tr: Kapat
uk: Відмова
vi: Bỏ
zh: 关闭
zh_tw: 關閉

source: Loading
bg: Зареждане
cs: Načítám
es: Cargando
fr: Chargement
hr: Učitavanje
hu: Töltés
it: Caricamento
ko: 로딩 중
nb: Laster
nl: Laden
pl: Ładowanie
ru: Загрузка
sk: Načítavam
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh: 加载中
zh_tw: 載入中

source: More info
bg: Повече информация
cs: Více
es: Más información
fr: Plus d'informations
hr: Više informacija
hu: Több információ
it: Maggiori informazioni
ko: 더 많은 정보
nb: Mer info
nl: Meer informatie
pl: Więcej informacji
ru: Подробнее
sk: Viac
tr: Daha fazla bilgi
uk: Більше інформації
vi: Thêm thông tin
zh: 更多信息
zh_tw: 更多資訊

source: Privacy Policy
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
es: Póliza de privacidad
fr: Politique de confidentialité
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
ko: 개인 정보 정책
nl: Privacybeleid
pl: Polityka Prywatności
ru: Политика приватности
sk: Zásady ochrany osobných údajov
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách Quyền riêng tư
zh: 隐私条款
zh_tw: 隱私條款

source: Reset
bg: Рестартиране
cs: Resetovat
es: Reiniciar
fr: Réinitialiser
hr: Ponovno namještanje
hu: Visszaállítás
it: Ripristina
ko: 초기화 하기
nl: Origineel
pl: Zresetuj
ru: Перезагрузка
sk: Resetovať
tr: Sıfırla
uk: Скинути налаштування
vi: Khôi phục lại
zh: 重置
zh_tw: 重置

source: Restore Purchases
bg: Възстановяване на покупките
cs: Obnov nákup
es: Restaurar compras
fr: Restaurer les achats
hr: Povrat kupnje
hu: Vásárlás visszavonása
it: Ripristina acquisti
ko: 구매 복원
nb: Gjenopprett kjøp
nl: Aankopen Herstellen
pl: Przywrócenie zakupu
ru: Восстановить покупки
sk: Obnov nákup
tr: Satın Almaları Geri Yükle
uk: Відновити покупки
vi: Khôi phục Giao dịch
zh: 恢复已购买项
zh_tw: 回復使用購買內容

source: SCORE
bg: РЕЗУЛТАТ
cs: SKÓRE
es: Puntos
hr: BODOVI
hu: EREDMÉNY
it: PUNTEGGIO
ko: 점수
pl: WYNIK
ru: Результат
sk: SKÓRE
tr: PUAN
uk: Результат
vi: ĐIỂM
zh: 分数
zh_tw: 分數

source: Back
bg: Назад
cs: Zpět
es: Atras
fr: Retour
hr: Nazad
hu: Vissza
it: Indietro
ko: 돌아가기
nb: Tilbake
nl: Terug
pl: Wstecz
ru: Назад
sk: Späť
tr: Geri
uk: Назад
vi: Trở về
zh: 返回
zh_tw: 上一步

source: Get Started
bg: Започни
cs: Začínáme
es: Empezar
fr: Commencer
hr: Započni
hu: Kezdés
it: Inizia
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pl: Start
ru: Начать
sk: Začíname
tr: Başlayın
uk: Розпочати
vi: Bắt Đầu
zh: 开始使用
zh_tw: 開始使用

source: Support
bg: Поддръжка
cs: Podpora
es: Apoyo
hr: Podrška
hu: Támogatás
it: Supporto
ko: 지원
nb: Støtte
nl: Ondersteuning
pl: Pomoc
ru: Поддержка
sk: Podpora
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh: 帮助
zh_tw: 取得支援

source: Bad
bg: Лошо
cs: Špatná
es: Mala
fr: Mauvais
hr: Loše
hu: Helytelen
it: Cattiva
ko: 나쁨
nb: Dårlig
nl: Slecht
pl: Źle
ru: Плохо
sk: Zlá
tr: Kötü
uk: Погано
vi: Xấu
zh: 不良
zh_tw: 不良

source: Good
bg: Добре
cs: Dobrá
es: Buena
fr: Bon
hr: Dobro
hu: Jó
it: Buona
ko: 좋음
nb: Bra
nl: Goed
pl: Dobrze
ru: Хорошо
sk: Dobrá
tr: İyi
uk: Добре
vi: Tốt
zh: 良好
zh_tw: 良好

source: Great
bg: Чудесно
cs: Výborná
es: Estupenda
fr: Génial
hr: Odlično
hu: Kiváló
it: Ottima
ko: 아주 좋음
nb: Flott
nl: Super
pl: Świetnie
ru: Великолепно
sk: Výborná
tr: Harika
uk: Чудово
vi: Tuyệt vời
zh: 极佳
zh_tw: 極佳

source: Posture Pal helps you improve your head and neck posture with your AirPods!
bg: Posture Pal помогага да пособриш стойката на главата и врата си с помощта на AirPods!
cs: Posture Pal ti pomáhá zlepšit držení krku a hlavy za pomoci tvých AirPodů!
es: Posture Pal le ayuda a mejorar la postura de su cabeza y cuello con sus AirPods!
fr: Posture Pal vous aide à améliorer la posture de votre tête et de votre cou avec vos AirPods !
hr: Posture Pal pomaže održavanju pravilnog držanja glave i vrata dok nosite AirPods slušalice!
hu: Posture Pal segít a fej és a nyak tartásában a AirPodsod használatával!
it: Posture Pal ti aiuta a migliorare la postura della testa e del collo attraverso i tuoi AirPods!
ko: Posture Pal는 AirPods를 이용하여 사용자의 머리와 목의 자세를 개선하는데 도움을 줍니다.
nb: Posture Pal hjelper deg å forbedre hode- og nakkestillingen med AirPods!
nl: Posture Pal helpt je om je hoofd en nek houding te verbeteren met je AirPods!
pl: Posture Pal pomaga poprawić postawę głowy i szyi dzięki słuchawkom AirPods!
ru: Posture Pal поможет вам улучшить осанку в районе головы и шеи используя ваши AirPods!
sk: Posture Pal ti pomáha zlepšiť držanie krku a hlavy za pomoci tvojich AirPodov!
tr: Posture Pal AirPods'unuzu kullanarak sırt ve omuz duruşunuzu geliştirmenize yardımcı olur!
uk: Posture Pal допоможе виправити поставу голови та шиї за допомогою ваших AirPods!
vi: Posture Pal giúp bạn cải thiện tư thế đầu và cổ với AirPods!
zh: Posture Pal通过Airpods帮助您改善颈部和头部体态！
zh_tw: Posture Pal利用您的Airpods幫助您改良頭部頸部姿勢！

source: Posture Tracking Sensitivity
bg: Чувствителност на Проследяването на Стойката
cs: Citlivost snímání pozice
es: Sensibilidad de seguimiento de postura
fr: Sensibilité du suivi de la posture
hr: Osjetljivost praćenja pravilnog držanja
hu: Tartásérzékelés érzékelés minősége
it: Sensibilità al rilevamento della postura
ko: 자세 추적 감도
nl: Houding Tracker Gevoeligheid
pl: Czułość śledzenia postawy
ru: Чувствительность отслеживания осанки
sk: Citlivosť snímania pozície
tr: Duruş Takip Hassaslığı
uk: Чутливість відстеження постави
vi: Độ nhạy Tính năng Theo dõi Tư thế
zh: 体态监测灵敏度
zh_tw: 姿勢偵測靈敏度

source: 10 minute time limit reached
bg: 10-минутният лимит е стигнат
cs: 10 minutový časový limit dosažen
es: Tiempo límite de 10 minutos alcanzado
fr: Limite de temps de 10 minutes atteinte
hr: 10-minutni vremenski limit dosegnut
hu: 10 perces időkorlát elérve
it: Limite di 10 minuti raggiunto
ko: 10분의 시간제한에 도달하였습니다.
nb: 10 minutters tidsgrense nådd
nl: 10 minuten tijdslimiet bereikt
pl: Osiągnięto 10-minutowy limit czasu
ru: Лимит в 10 минут исчерпан
sk: 10 minútový časový limit dosiahnutý
tr: 10 dakika limiti doldu
uk: Досягнуто обмеження 10 хвилин у часі
vi: Giới hạn 10 phút đã hết
zh: 已达到十分钟上限
zh_tw: 已過十分鐘上限

source: Adjust how bad your posture needs to be before Posture Pal alerts you
bg: Нагласи колко лоша трябва да е стойката ти преди Posture Pal ти сигнализира
cs: Přizpůsob jak špatná musí být tvá pozice před tím, než tě Posture Pal upozorní
es: Ajuste que tan mal su postura debe ser antes de que Posture Pal le alerte
fr: Ajustez à quel point votre posture doit être mauvaise avant que Posture Pal ne vous alerte
hr: Namjesti koliko loše tvoje držanje mora biti prije nego te Posture Pal obavijesti
hu: Állítsa be milyen rossz legyen a tartása, hogy a Posture Pal szóljon
it: Regola quanto cattiva deve essere la tua postura prima che Posture Pal ti avvisi
ko: Posture Pal이 알려주기 전에 자세가 얼마나 나빠야 하는지 조정하십시오.
nb: Juster hvor dårlig holdningen din må være før Posture Pal varsler deg
nl: Pas aan hoe slecht je houding moet zijn voor dat Posture Pal je een melding geeft
pl: Dostosuj, jak zła musi być Twoja postawa, zanim Posture Pal Cię ostrzeże
ru: Отрегулируйте уровень отклонения вашей осанки от нормы, когда Posture Pal должен предупредить вас
sk: Prispôsob aká zlá musí byť tvoja pozícia pred tým ako ťa Posture Pal upozorní
tr: Posture Pal'in seni uyarmasını istediği seviyeyi belirle
uk: Відрегулюйте, наскільки поганою ваша постава має бути, аби Posture Pal сповістив вас
vi: Điều chỉnh độ sai tư thế trước khi Posture Pal cảnh báo cho bạn
zh: 调整触发Posture Pal提示您体态不良的最低程度
zh_tw: 調整Posture Pal提示您姿勢不良的最低程度

source: Your good and bad posture seconds
bg: Твоите секунди на добра и лоша стойка
cs: Vteřiny tvé dobré a špatné pozice
es: Sus segundos de buena y mala postura
fr: Vos bonnes et mauvaises secondes de posture
hr: Dobre i loše sekunde pravilnog držanja glave
hu: Jó és rossz tartási érzékelései
it: I tuoi secondi di buona e cattiva postura
ko: 사용자의 좋은 자세 유지 시간과 나쁜 자세 유지 시간
nb: Dine gode og dårlige holdning sekunder
nl: Je goede en slechte houding seconden
pl: Sekundy dobrej i złej postawy
ru: Ваши секунды хорошей и плохой осанки
sk: Tvoje sekundy dobrej a zlej pozície
tr: İyi ve kötü duruş saniyeleri
uk: Ваші секунди хорошої та поганої постави
vi: Thời gian bằng giây của tư thế tốt/xấu
zh: 您体态良好和不好的秒数
zh_tw: 您姿勢良好與姿勢不良的秒數

source: No permission
bg: Няма разрешения
cs: Nepovoleno
es: Sin permiso
fr: Aucune autorisation
hr: Nedopušteno
hu: Nincs engedélyezve
it: Nessun permesso
ko: 허가가 주어지지 않았습니다.
nb: Ingen tillatelse
nl: Geen toestemming
pl: Brak pozwolenia
ru: Нет доступа
sk: Nepovolené
tr: İzin yok
uk: Нема дозволу
vi: Không có quyền
zh: 无权限
zh_tw: 沒有權限

source: Authorization status is denied
bg: Разрешаването е отказано
cs: Přístup je zamítnut
es: Estatus de autorización es negado
fr: L'autorisation est refusé
hr: Autorizacija je odbijena
hu: Jogosultság megtagadva
it: L'autorizzazione è stata negata
ko: 승인이 거부되었습니다.
nb: Autorisasjonsstatus er avslått
nl: Authorisatie Status is geweigerd
pl: Odmówiono autoryzacji
ru: Авторизация отклонена
sk: Prístup je zamietnutý
tr: Yetkilendirme reddedildi
uk: Статус авторизації відхилено
vi: Quyền truy cập bị từ chối
zh: 授权被拒绝
zh_tw: 授權狀態為被拒絕

source: Authorization status is restricted
bg: Разрешаването е ограничено
cs: Přístup je omezen
es: Estatus de autorización es restringido
fr: L'autorisation est restreinte
hr: Autorizacijski status je ograničen
hu: Jogosultság korlátozva
it: L'autorizzazione è ristretta
ko: 승인이 제한됨
nb: Autorisasjonsstatus er begrenset
nl: Authorisatie Status is beperkt
pl: Autoryzacja ograniczona
ru: Авторизация ограничена
sk: Prístup je obmedzený
tr: Yetkilendirme kısıtlı
uk: Статус авторизації обмежено
vi: Quyền truy cập bị giới hạ
zh: 授权状态被限制
zh_tw: 授權狀態為被受限

source: Authorization status is unknown
bg: Разрешаването е неизвестно
cs: Stav neznámý
es: Estatus de autorización es desconocido
fr: L'autorisation est inconnue
hr: Autorizacijski status je nepoznat
hu: Jogosultság ismeretlen
it: L'autorizzazione è sconosciuto
ko: 승인 상태가 불투명 합니다.
nb: Autorisasjonsstatus er ukjent
nl: Authorisatie Status is onbekend
pl: Status autoryzacji jest nieznany
ru: Статус авторизации неизвестен
sk: Stav neznámy
tr: Yetkilendirme durumu bilinmiyor
uk: Статус авторизації невідомий
vi: Không rõ quyền truy cập
zh: 授权状态未知
zh_tw: 授權狀態未知

source: Device motion is active
bg: Движението на устройството е активно
cs: Pohybový senzor je aktivní
es: Movimiento del dispositivo está activo
fr: Le mouvement de l'appareil est activé
hr: Praćenje pokreta slušalica uključeno
hu: Eszköz mozgás aktív
it: Il movimento del dispositivo è attivo
ko: 장치 동작이 활성화됨
nb: Enhetsbevegelse er aktiv
nl: Apparaat beweging is actief
pl: Ruch urządzenia jest aktywny
ru: Движение устройства активно
sk: Pohybový senzor je aktívny
tr: Cihaz hareketi aktif
uk: Рух пристрою активовано
vi: Chuyển động của thiết bị đang hoạt động
zh: 装置动作已启用
zh_tw: 已啟用裝置動作

source: Device motion is already active.
bg: Движението на устройството вече е активно.
cs: Pohybový senzor je již aktivní.
es: Movimiento del dispositivo ya está activo.
fr: Le mouvement de l'appareil est déjà activé
hr: Praćenje pokreta slušalica je već uključeno.
hu: Eszköz mozgás már aktív.
it: Il movimento del dispositivo è già attivo.
ko: 장치 동작이 이미 활성화되어 있습니다.
nb: Enhetsbevegelse er allerede aktiv.
nl: Apparaat beweging is al actief.
pl: Ruch urządzenia jest już aktywny.
ru: Движение устройства уже активно.
sk: Pohybový senzor je už aktívny.
tr: Cihaz hareketi zaten aktif.
uk: Рух пристрою вже активовано.
vi: Chuyển động của thiết bị đã hoạt động rồi.
zh: 装置动作已启用。
zh_tw: 已啟用裝置動作。

source: Connect supported AirPods to track your posture
bg: Свържете поддържаните AirPods, за да следите стойката си
cs: Připoj podporované AirPody pro snímání pozice těla
es: Conecte AirPods soportados para rastrear su postura
fr: Connectez les AirPods pris en charge pour suivre votre posture
hr: Poveži podržane AirPods slušalice za praćenje pravilnog držanja
hu: Támogatott AirPods csatlakoztatása a tartásod követéséhez
it: Collega gli AirPod supportati per monitorare la tua postura
ko: 지원되는 AirPod를 연결하여 자세 추적하기
nb: Koble til støttede AirPods for å spore holdningen din
nl: Verbind ondersteunde AirPods om je houding te controleren
pl: Podłącz obsługiwane słuchawki AirPods, aby śledzić swoją postawę
ru: Подключите поддерживаемые AirPods, чтобы отслеживать свою осанку
sk: Pripoj podporované AirPody pre snímanie pozície tela
tr: Duruşunuzu takip etmek için AirPods'unuzu bağlayın.
uk: Підключіть підтримувані AirPods, щоб відстежувати свою поставу
vi: Hãy kết nối AirPods được hỗ trợ để theo dõi tư thế của bạn
zh: 连接支持的AirPods以监测您的体态
zh_tw: 將受支援AirPods連接以偵測姿勢

source: Your headphones don't support posture tracking
bg: Вашите слушалки не поддържат проследяване на позата
cs: Tvé AirPody nepodporují snímání pozice těla
es: Sus audífonos no soportan rastreo de postura
fr: Your headphones don't support posture trackingVos écouteurs ne prennent pas en charge le suivi de la posture
hr: Tvoje slušalice ne podržavaju praćenje pravilnog držanja glave
hu: A fejhallgatója nem támogatja a tartás érzékelést
it: Le tue cuffie non supportano il rilevamento della postura
ko: 헤드폰이 자세 추적을 지원하지 않습니다.
nb: Hodetelefonene dine støtter ikke posture tracking
nl: Je koptelefoon ondersteund geen houding controle
pl: Twoje słuchawki nie obsługują śledzenia postawy
ru: Ваши наушники не поддерживают отслеживание осанки
sk: Tvoje AirPody nepodporujú snímanie pozície tela
tr: Kulaklıklarınız duruş takibini desteklemiyor.
uk: Ваші навушники не підтримують відстеження постави
vi: Tai nghe của bạn không hỗ trợ theo dõi tư thế
zh: 您的耳机不支持体态监测
zh_tw: 您的耳機不支援姿勢追蹤

source: Please, re-connect your headphones.
bg: Моля, свържете слушалките си отново.
cs: Prosím, znovu připoj svá sluchátka.
es: Por favor, vuelva a conectar sus audífonos.
fr: Veuillez reconnecter vos écouteurs.
hr: Ponovno spojite slušalice.
hu: Csatlakoztasd újra a fejhallgatód.
it: Per favore, ricollega le cuffie.
ko: 헤드폰을 다시 연결하십시오.
nb: Vennligst, koble til hodetelefonene på nytt.
nl: Verbind je koptelefoon opnieuw
pl: Proszę ponownie podłączyć słuchawki.
ru: Пожалуйста, переподключите ваши наушники.
sk: Prosím, znovu pripoj svoje sluchátka.
tr: Lütfen kulaklıklarınızı tekrar bağlayın.
uk: Будь ласка, перепідключіть ваші навушники.
vi: Vui lòng kết nối lại tai nghe của bạn.
zh: 请重新连接耳机。
zh_tw: 請重新連接耳機。

source: You need AirPods (3rd generation), AirPods Pro, AirPods Max or Beats Fit Pro to track your posture.
bg: Нуждаете се от AirPods (трета генерация), AirPods Pro, AirPods Max or Beats Fit Pro, за да следите стойката си.
cs: Potřebuješ AirPods (3. generace), AirPods Pro, AirPods Max nebo Beats Fit Pro pro snímání pozice těla.
es: Necesita AirPods (3rd generation), AirPods Pro, AirPods Max o Beats Fit Pro para rastrear su postura.
fr: Vous avez besoin d'AirPods (3e génération), d'AirPods Pro, d'AirPods Max ou de Beats Fit Pro pour suivre votre posture.
hr: Trebaš AirPods (3rd generation), AirPods Pro, AirPods Max ili Beats Fit Pro slušalice za praćenje pravilnog držanja glave.
hu: A tartásérzékeléshez AirPods (3. generáció), AirPods Pro, AirPods Max vagy Beats Fit Pro szükséges.
it: Hai bisogno di AirPods (3a generazione), AirPods Pro, AirPods Max o Beats Fit Pro per monitorare la tua postura.
ko: 자세를 추적하려면 AirPods(3세대), AirPods Pro, AirPods Max 또는 Beats Fit Pro가 필요합니다.
nl: Je hebt AirPods (3e generatie), AirPods Pro, AirPods Max or Beats Fit Pro nodig om je houding te controleren.
pl: Potrzebujesz słuchawek AirPods 3. generacji, AirPods Pro, AirPods Max lub Beats Fit Pro, aby śledzić swoją postawę.
ru: Вам необходимо иметь AirPods (3-е поколение), AirPods Pro, AirPods Max or Beats Fit Pro для того, чтобы отслеживать вашу осанку.
sk: Potrebuješ AirPods (3. generácia), AirPods Pro, AirPods Max alebo Beats Fit Pro pre snímanie pozície tela.
tr: Destekleyen cihazlar: AirPods (3rd generation), AirPods Pro, AirPods Max veya Beats Fit Pro.
uk: Вам потрібні AirPods (третє покоління), AirPods Pro, AirPods Max або Beats Fit Pro аби відстежувати поставу.
vi: Bạn cần AirPods (thế hệ thứ 3), AirPods Pro, AirPods Max hoặc Beats Fit Pro để theo dõi tư thế.
zh: 请使用 AirPods (第三代), AirPods Pro, AirPods Max 或 Beats Fit Pro 进行体态监测。
zh_tw: 請使用 AirPods (3rd generation), AirPods Pro, AirPods Max 或 Beats Fit Pro 進行姿勢追蹤。

source: Colors will reset on relaunch
bg: Цветовете ще се рестартират при рестартиране
cs: Barvy se vynulují po restartu
es: Los colores se reiniciaran al relanzar la aplicación
fr: Les couleurs seront réinitialisées au redémarrage
hr: Boje će se resetirati nakon ponovnog pokretanja aplikacije
hu: Színek az újraindításkor visszaállítódnak
it: I colori verranno ripristinati al riavvio
ko: 색상은 앱의 재시작후 초기화 됩니다.
nb: Fargene tilbakestilles ved relansering
nl: Kleuren worden gereset bij opnieuw opstarten
pl: Kolory zostaną zresetowane po ponownym uruchomieniu
ru: Цвета будут сброшены при перезапуске
sk: Farby sa vynulujú po reštarte
tr: Uygulama sıfırdan açıldığında renkler yeniden ayarlanacak.
uk: Кольори буде відрегульовано під час перезавантаження
vi: Màu sắc sẽ trở về mặc định khi mở lại app
zh: 重新启动会重置色彩
zh_tw: 重新啟動會將色彩重置

source: Go Pro
bg: Купи Pro Версия
cs: Staň se Pro
es: Valla pro
fr: Offre Pro
hr: Odaberi Pro
hu: Legyen Pro
it: Vai pro
nl: Word Pro
pl: Wersja Pro
ru: Приобрести Pro версию
sk: Buď Pro
tr: Pro Satın Al
uk: Придбати Pro версію
vi: Lên bản Pro
zh: 升级为Pro
zh_tw: 啟動Pro

source: App Icons
bg: Икони на приложениято
cs: App Ikony
es: Iconos de la aplicación
fr: Icônes d'application
hr: Ikone aplikacije
hu: App Ikonja
it: Icone
ko: 엡 아이콘
nb: App-ikoner
nl: App Iconen
pl: Ikony aplikacji
ru: Иконки приложения
sk: App Ikony
tr: Uygulama İkonları
uk: Іконки додатку
vi: Icon Ứng dụng
zh: App图标
zh_tw: App圖像

source: Unlimited Posture Sessions
bg: Неограничена Posture Сесия
cs: Neomezené snímání držení těla
es: Sesiones de Postura Ilimitadas
hr: Neograničeno praćenje pravilnog držanja
hu: Végtelen tartás érzékelés
it: Sessioni posturali illimitate
ko: 무제한 Posture Sessions
nb: Ubegrenset Posture Sessions
nl: Geen 10 minuten tijdslimiet meer
pl: Nieograniczone sesje korygowania postawy
ru: Неограниченные сеансы осанки
sk: Neobmedzené snímanie držania tela
tr: Sınırsız Duruş Seansı
uk: Необмежена кількість сеансів постави
vi: Phiên theo dõi Tư thế Không giới hạn
zh: 不限监测周期次数
zh_tw: 姿勢偵測不限次數

source: Custom Sensitivity
bg: Персонализиране на Чувствителността
cs: Vlastní nastavení citlivosti
es: Sensibilidad Personalizada
fr: Sensibilité personnalisée
hr: Odabir osjetljivosti
hu: Saját érzékenység
it: Sensibilità personalizzata
ko: 사용자 정의 감도
nb: Egendefinert følsomhet
nl: Aangepaste Gevoeligheid
pl: Własne ustawienia czułości
ru: Пользовательская чувствительность
sk: Vlastné nastavenie citlivosti
tr: Değiştirilebilir Hassaslık
uk: Відрегулювати чутливість
vi: Tuỳ chỉnh Độ nhạy
zh: 自定义敏感度
zh_tw: 自訂靈敏度

source: Custom Colors
bg: Персонализирани Цветове
cs: Vlastní nastavení barev
es: Colores Personalizados
fr: Couleurs personnalisées
hr: Odabir boja
hu: Saját színek
it: Colori personalizzati
ko: 사용자 정의 색상
nb: Egendefinerte farger
nl: Kleuren Aanpassen
pl: Własne ustawienia kolorów
ru: Пользовательские цвета
sk: Vlastné nastavenie farieb
tr: Size Özel Renkler
uk: Відрегулювати кольори
vi: Tuỳ chỉnh Màu sắc
zh: 自定义颜色
zh_tw: 自訂顏色

source: Extra App Icons
bg: Допълнителни Икони за Приложението
cs: Extra App Ikony
es: Extra Iconos de Aplicación
fr: Icônes d'application supplémentaires
hr: Dodatne ikone aplikacije
hu: Extra App Ikonok
it: Più icone
ko: 추가 앱 아이콘
nb: Ekstra appikoner
nl: Extra App Iconen
pl: Dodatkowe ikony aplikacji
ru: Дополнительные иконки приложения
sk: Extra App Ikony
tr: Ekstra Uygulama İkonları
uk: Додаткові іконки додатку
vi: Thêm Icon Ứng dụng
zh: 更多应用图标
zh_tw: 更多App圖示

source: Unlock for %@
bg: Отключи за %@
cs: Odemkni pro %@
es: Desbloquear para %@
fr: Déverrouiller pour %@
hr: Otključaj za %@
hu: Kioldás %@-ért
it: Sblocca per %@
ko: 잠금 해제 %@
nb: Lås opp for %@
nl: Kopen voor %@
pl: Odblokuj za %@
ru: Разблокируйте для %@
sk: Odomkni pre %@
tr: %@ kullanmak için
uk: Розблокувати для %@
vi: Mở khoá tính năng %@
zh: 为%@解锁
zh_tw: %@的解鎖

source: Terms of Use
bg: Условия за ползване
cs: Podmínky používání
es: Términos de uso
fr: Conditions d'utilisation
hr: Pravila korištenja
hu: Használati feltételek
it: Termini di utilizzo
ko: 이용약관
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
ru: Условия использования
sk: Podmienky používania
tr: Kullanım Koşulları
uk: Умови користування
vi: Quy định Sử dụng
zh: 使用条款
zh_tw: 使用條款

source: Thanks for being a Pro!
bg: Благодаря, че си Pro!
cs: Děkujeme že jsi Pro!
es: Gracias por ser Pro!
fr: Merci d'être un pro!
hr: Hvala što koristiš Pro verziju!
hu: Köszönjük, hogy Pro vagy!
it: Grazie per essere un Pro!
ko: 프로 버젼 구매 감사합니다.
nb: Takk for at du er en Pro!
nl: Lief dat je een Pro bent!
pl: Dzięki, że jesteś Pro!
ru: Благодарим за то, что используете Pro версию!
sk: Ďakujeme že si Pro!
tr: Pro satın aldığınız için teşekkürler!
uk: Дякую за користування Pro версією!
vi: Cảm ơn bạn đã trở thành người dùng Pro!
zh: 谢谢您成为Pro！
zh_tw: 謝謝您成為Pro使用者！

source: Make your phone vibrate whenever your posture is bad.
bg: Накарай телефона си да вибрира, когато стойката ти е лоша.
cs: Při špatném držení těla bude telefon vibrovat.
es: Hacer que su teléfono vibre cuando su postura sea mala.
fr: Faites vibrer votre téléphone chaque fois que votre posture est mauvaise.
hr: Mobitel će zavibrirati svaki put kad je držanje loše.
hu: Rezegjen a telefonod, ha a tartásod rossz.
it: Fai vibrare il tuo telefono ogni volta che la tua postura è cattiva.
ko: 불량 자세가 감지될때 마다 폰 진동 시키기
nb: Få telefonen til å vibrere når holdningen din er dårlig.
nl: Laat je iPhone vibreren als je houding slecht is.
pl: Wibracje telefonu w przypadku złej postawy.
ru: Разрешите вашему телефону вибрировать, когда ваша осанка не в норме.
sk: Pri zlom držaní tela bude telefón vibrovať.
tr: Duruşunuz bozulduğunda titreşim yoluyla uyarır.
uk: Ваш телефон буде вібрувати, коли постава погіршиться.
vi: Rung điện thoại cho mỗi tư thế xấu.
zh: 让手机在您姿体态不良时震动
zh_tw: 如果姿勢不良，手機將會震動

source: No pages for this support item
bg: Няма страници за този елемент
cs: Žádné stránky pro tuto položku podpory
es: No hay páginas para este elemento de apoyo
fr: Aucune page pour cet élément de support
hr: Ne postoji stranica za ovu stavku
hu: Nincs oldal ehhez a témahoz
it: Nessuna pagina per questo elemento di supporto
ko: 이 지원 항목에 대한 페이지가 없습니다
nb: Ingen sider for dette støtteelementet
nl: Geen pagina's voor dit support onderdeel
pl: Brak stron dla tego elementu pomocy
ru: Нет страниц для этого элемента поддержки
sk: Pre túto položku nie sú k dispozícii žiadne stránky
tr: Bu cihaz için sayfa bulunamadı.
uk: Немає сторінок для цього елемента підтримки
vi: Không có trang cho vật này
zh: 没有关于本支持项的页面
zh_tw: 沒有本支援項的頁面
