Repository: benjaminths/posturepal-localization
Catalog: *.lproj/Localizable.strings
Languages: bg, cs, es, fr, hr, hu, it, ko, nb, nl, pl, ru, sk, tr, uk, vi, zh, zh_tw

source: Play a subtle sound through your AirPods whenever your posture is bad
bg: Чуй тих звук през своите AirPods, когато стойката ти е лоша.
cs: Přehraj jemný zvuk přes AirPody když není pozice těla správná
es: Reproducir un sonido sutil a través de sus AirPods cuando su postura sea mala
fr: Jouez un son subtil à travers vos AirPods chaque fois que votre posture est mauvaise
hr: Mobitel će pustiti suptilan zvuk svaki put kad je držanje loše
hu: Hang lejátszása az AirPodson, ha a tartásod rossz
it: Riproduci un lieve suono attraverso i tuoi AirPods ogni volta che la tua postura è cattiva
ko: 자세가 나쁠 때마다 AirPods를 통해 미묘한 소리를 재생하십시오.
nb: Spill en subtil lyd gjennom AirPods når holdningen din er dårlig
nl: Speel een kort geluidsfragment door je koptelefoon als je houding slecht is
pl: Odtwarzaj subtelny dźwięk przez AirPods, gdy tylko twoja postawa jest zła
ru: Воспроизведение элегантного звука через ваши AirPods, когда ваша осанка не в норме
sk: Prehraj jemný zvuk cez AirPody keď nie je pozícia tela správna
tr: Duruşunuz bozulduğunda AirPods'ta hafif bir ses çalarak uyar.
uk: Грати тонкий звук через AirPods, коли ваша постава погана
vi: Thông báo bằng âm thanh nhỏ cho mỗi tư thế xấu
zh: 让AirPods在您体态不良时播放声音
zh_tw: 姿勢不良的時候透過AirPods發出聲響

source: Sensitivity
bg: Чувствителност
cs: Citlivost
es: Sensibilidad
fr: Sensibilité
hr: Osjetljivost
hu: Érzékenység
it: Sensibilità
ko: 미감
nb: Sensitivitet
nl: Gevoeligheid
pl: Czułość
ru: Чувствительность
sk: Citlivosť
tr: Hassaslık
uk: Чутливість
vi: Độ nhạy
zh: 灵敏度
zh_tw: 靈敏度

source: Sensitivity: %@
bg: Чувствителност: %@
cs: Citlivost: %@
es: Sensibilidad: %@
fr: Sensibilité: %@
hr: Osjetljivost: %@
hu: Érzékenység: %@
it: Sensibilità: %@
ko: 미감: %@
nb: Sensitivitet: %@
nl: Gevoeligheid: %@
pl: Czułość: %@
ru: Чувствительность: %@
sk: Citlivosť: %@
tr: Hassaslık: %@
uk: Чутливість: %@
vi: Độ nhạy: %@
zh: 灵敏度： %@
zh_tw: 靈敏度： %@

source: Custom Angle %@
bg: Персонализиран Ъгъл %@
cs: Vlastní uhel %@
es: Ángulo personalizado %@
fr: Angle personnalisé %@
hr: Odabir kuta %@
hu: Más szög %@
it: Angolo personalizzato %@
ko: 사용자 정의 각도 %@
nb: Egendefinert vinkel %@
nl: Aangepaste hoek %@
pl: Ustawienia kąta %@
ru: Пользовательский угол %@
sk: Vlastný uhol %@
tr: Değiştirilebilir Açı %@
uk: Відрегулювати кут%@
vi: Tuỳ chỉnh Góc %@
zh: 自定义角度%@
zh_tw: 自訂角度%@

source: Session Complete
bg: Сесията Завършена
cs: Ukončeno
es: Sesión completada
fr: Session terminée
hr: Gotovo
hu: Érzékelés befejezve
it: Sessione completata
ko: 세션 완료
nb: Session fullført
nl: Sessie voltooid
pl: Sesja zakończona
ru: Сессия завершена
sk: Ukončené
tr: Seans Tamamlandı
uk: Сесію закінчено
vi: Hoàn tất Phiên
zh: 周期完成
zh_tw: 階段完成

source: Settings
bg: Настройки
cs: Nastavení
es: Configuracion
fr: Réglages
hr: Postavke
hu: Beállítások
it: Importazioni
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
ru: Настройки
sk: Nastavenia
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh: 设置
zh_tw: 設定

source: Skip
bg: Пропусни
cs: Přeskočit
es: Saltar
fr: Passer
hr: Preskoči
hu: Tovább
it: Salta
ko: 건너뛰기
nb: Hopp over
nl: Overslaan
pl: Pomiń
ru: Пропустить
sk: Preskočiť
tr: Atla
uk: Пропустити
vi: Bỏ
zh: 跳过
zh_tw: 跳過

source: Sounds
bg: Звуци
cs: Zvuky
es: Sonidos
fr: Sons
hr: Zvukovi
hu: Hangok
it: Suoni
ko: 소리
nb: Lyder
nl: Geluiden
pl: Dźwięki
ru: Звуки
sk: Zvuky
tr: Sesler
uk: Звуки
vi: Âm thanh
zh: 声音
zh_tw: 聲音

source: Sound Alerts Disabled
bg: Звукови Сигнали Забранени
cs: Zvukové upozornění vypnuto
es: Alertas de Sonido Deshabilitados
fr: Alertes sonores désactivées
hr: Zvučna upozorenja isključena
hu: Hang értesítések letiltva
it: Avvisi sonori disabilitati
ko: 소리 알림 비활성화됨
nb: Lydvarsler deaktivert
nl: Geluids Meldingen Uit
pl: Powiadomienia dźwiękowe wyłączone
ru: Звуковые оповещения выключены
sk: Zvukové upozornenie vypnuté
tr: Sesli Uyarılar Kapalı
uk: Звукові сповіщення вимкнено
vi: Đã tắt Thông báo Âm thanh
zh: 声音提示已停用
zh_tw: 已停用聲音提示

source: Sound Alerts Enabled
bg: Звукови Сигнали Разрешени
cs: Zvukové upozornění zapnuto
es: Alertas de Sonido Habilitados
fr: Alertes sonores activées
hr: Zvučna upozorenja uključena
hu: Hang értesítések bekapcsolva
it: Avvisi sonori abilitati
ko: 소리 알림 활성화됨
nb: Lydvarsler aktivert
nl: Geluids Meldingen Aan
pl: Powiadomienia dźwiękowe włączone
ru: Звуковые оповещения включены
sk: Zvukové upozornenie zapnuté
tr: Sesli Uyarılar Açık
uk: Звукові сповіщення ввімкнено
vi: Đã bật Thông báo Âm thanh
zh: 声音提示已启用
zh_tw: 已啟用聲音提示

source: Vibrations
bg: Вибрации
cs: Vibrace
es: Vibraciones
hr: Vibracije
hu: Rezgések
it: Vibrazione
nb: Vibrasjoner
nl: Trillingen
pl: Wibracje
ru: Вибрация
sk: Vibrácie
tr: Titreşimler
vi: Rung
zh: 震动
zh_tw: 震動

source: Vibration Alerts Disabled
bg: Вибриращи Сигнали Забранени
cs: Vibrace vypnuté
es: Alertas de Vibración Deshabilitados
fr: Alertes de vibration désactivées
hr: Upozorenja vibracijama onemogućena
hu: Rezgéses értesítések letiltva
it: Avvisi di vibrazione disabilitati
ko: 진동 경고 비활성화됨
nb: Vibrasjonsvarsler deaktivert
nl: Trilling Meldingen Uit
pl: Powiadomienia wibracjami wyłączone
ru: Вибрационные оповещения выключены
sk: Vibrácie vypnuté
tr: Titreşimle Uyarı Kapalı
uk: Вібраційні сповіщення вимкнено
vi: Đã tắt Thông báo Rung
zh: 震动提示已停用
zh_tw: 已停用震動提示

source: Vibration Alerts Enabled
bg: Вибриращи Сигнали Разрешени
cs: Vibrace zapnuté
es: Alertas de Vibración Habilitados
fr: Alertes de vibration activées
hr: Upozorenja vibracijama omogućena
hu: Rezgéses értesítések bekapcsolva
it: Avvisi di vibrazione abilitati
ko: 진동 경고 활성화됨
nb: Vibrasjonsvarsler aktivert
nl: Trilling Meldingen Aan
pl: Powiadomienia wibracjami włączone
ru: Вибрационные оповещения включены
sk: Vibrácie zapnuté
tr: Titreşimle Uyarı Açık
uk: Вібраційні сповіщення ввімкнено
vi: Đã bật Thông báo Rung
zh: 震动提示已启用
zh_tw: 已啟用震動提示

source: Start Tracking
bg: Започни Проследяване
cs: Spusti monitorování
es: Comenzar a rastrear
fr: Démarrer la session
hr: Započni praćenje
hu: Érzékelés indítása
it: Inizia tracciamento
ko: 추적 시작하기
nb: Start sporing
nl: Start Houding Controle
pl: Rozpocznij śledzenie
ru: Начать отслеживать
sk: Začni monitorovanie
tr: Seansı Başlat
uk: Почати відстеження
vi: Bắt đầu Theo dõi
zh: 开始监测
zh_tw: 開始偵測

source: Stop Tracking
bg: Спри Проследяване
cs: Ukonči monitorování
es: Dejar de rastrear
fr: Arrêter la session
hr: Zaustavi praćenje
hu: Érzékelés leállítása
it: Ferma tracciamento
ko: 추적 중단하기
nb: Stopp sporing
nl: Stop Houding Controle
pl: Zakończ śledzenie
ru: Остановить отслеживание
sk: Ukonči monitorovanie
tr: Seansı Durdur
uk: Припинити відстеження
vi: Ngừng Theo dõi
zh: 停止监测
zh_tw: 停止偵測

source: Update now
bg: Обнови сега
cs: Aktualizuj nyní
es: Actualizar ahora
fr: Modifier maintenant
hr: Ažuriraj
hu: Most frissítve
it: Aggiorna ora
ko: 지금 업데이트 하기
nb: Oppdater nå
nl: Nu updaten
pl: Aktualizuj teraz
ru: Обновить сейчас
sk: Aktualizuj teraz
tr: Güncelle
uk: Відновити зараз
vi: Nâng cấp ngay
zh: 立即更新
zh_tw: 立即更新

source: Low
bg: Ниска
cs: Nízký
es: Bajo
fr: Petit
hr: Nizak
hu: Alacsony
it: Basso
ko: 낮음
nb: Lav
nl: Laag
pl: Niski
ru: Низкий
sk: Nízky
tr: Düşük
uk: Низький
vi: Thấp
zh: 低
zh_tw: 低

source: Medium
bg: Средна
cs: Střední
es: Medio
fr: Moyen
hr: Srednji
hu: Közepes
it: Medio
ko: 중간
nl: Gemiddeld
pl: Średni
ru: Средний
sk: Stredný
tr: Orta
uk: Середній
vi: Trung bình
zh: 中
zh_tw: 中

source: High
bg: Висока
cs: Vysoký
es: Alto
fr: Elevé
hr: Visok
hu: Magas
it: Alto
ko: 높음
nb: Høy
nl: Hoog
pl: Wysoki
ru: Высокий
sk: Vysoký
tr: Yüksek
uk: Високий
vi: Cao
zh: 高
zh_tw: 高

source: Motion Data
bg: Данни за Движение
es: Datos de Movimiento
fr: Données de Mouvement
hr: Podaci o pokretu
hu: Mozgási adatok
it: Dati movimento
ko: 모션 데이타
nb: Bevegelsesdata
nl: Bewegings Data
pl: Dane ruchu
ru: Данные движения
tr: Hareket Verisi
uk: Дані про рух
vi: Dữ liệu Chuyển động
zh: 运动数据
zh_tw: 动作数据

source: Motion Restricted
bg: Движение Ограничено
es: Movimiento Restringido
fr: Mouvement Restreint
hr: Pokreti ograničeni
hu: Mozgás korlátozva
it: Movimento limitato
ko: 모션 제한됨
nb: Bevegelse begrenset
nl: Beweging Beperkt
pl: Ograniczony ruch
ru: Движение ограничено
tr: Hareket Verisi Kısıtlı
uk: Рух обмежено
vi: Đã Giới hạn Chuyển động
zh: 运动受限
zh_tw: 动作被限制

source: Permission Denied
bg: Разрешението е Отказано
es: Permiso Denegado
fr: Mouvement Refusé
hr: Dozvola odbijena
hu: Engedély megtagadva
it: Permesso negato
ko: 승인 거부됨
nb: Tillatelse nektet
nl: Toestemming Geweigerd
pl: Odmówiony dostęp
ru: Доступ запрещен
tr: İzin Verilmedi
uk: Дозвіл відхилено
vi: Quyền truy cập bị từ chối
zh: 权限被拒绝
zh_tw: 授权被拒绝

source: Ready to Go!
bg: Готово!
es: Listo!
fr: Prêt à commencer!
hr: Spremno!
hu: Készen áll!
it: Pronto!
ko: 준비 완료
nb: Klar til å gå!
nl: Klaar om te gaan!
pl: Gotowe!
ru: Готово!!
tr: Başlamaya Hazır!
uk: Готово!
vi: Sẵn sàng thôi!
zh: 准备好了！
zh_tw: 准备就绪！

source: Posture Pal tracks your posture by using your AirPods.
bg: Posture Pal следи стойката ти чрез твоите AirPods.
es: Posture Pal rastrea su postura usando sus AirPods.
fr: Posture Pal suit votre posture à l'aide de vos AirPods.
hr: Posture Pal prati tvoje pravilno držanje koristeći AirPods slušalice.
hu: Posture Pal követi a tartásodat a AirPodsod használatával.
it: Posture Pal tiene traccia della tua postura utilizzando i tuoi AirPods.
ko: Posture Pal은 AirPods를 이용하여 자세를 추적합니다.
nb: Posture Pal sporer holdningen din ved å bruke AirPods.
nl: Posture Pal controleert je houding via je AirPods.
pl: Posture Pal śledzi Twoją postawę za pomocą słuchawek AirPods.
ru: Posture Pal отслеживает вашу осанку с помощью AirPods
tr: Posture Pal AirPods'unuzu kullanarak duruşunuzu takip eder.
uk: Posture Pal слідкує за поставою, використовуючи ваші AirPods.
vi: Posture Pal theo dõi tư thế của bạn bằng AirPods.
zh: Posture Pal 使用您的 AirPods 跟踪您的姿势。
zh_tw: Posture Pal通过AirPods监测您的体态.

source: Motion Data usage is restricted for this device. You can change this in settings.
bg: Данните за движение са ограничени. Можеш да го промениш от настройките.
es: Datas de movimiento están restringido en este dispositivo. Puede cambiarlo en configuración.
fr: L'utilisation des données de mouvement est limitée pour cet appareil. Vous pouvez modifier cela dans les paramètres.
hr: Podaci o pokretu su ograničeni na trenutnom uređaju. Promjeni ograničenje u postavkama.
hu: A mozgási adatok használata korlátozva vannak ezen a készüléken. Ezt a beállításokban kezelheted.
it: L'utilizzo dei dati di movimento è limitato per questo dispositivo. Puoi modificarlo nelle impostazioni.
ko: 이 장치에서는 모션 데이터 사용이 제한 됐습니다. 설정에서 제한 헤제를 할수 있습니다.
nb: Bruk av bevegelsesdata er begrenset for denne enheten. Du kan endre dette i innstillingene.
nl: Het gebruik van Bewegings Data is beperkt voor dit apparaat. Je kunt dit wijzigen in je instellingen.
pl: Użycie danych ruchu jest ograniczone dla tego urządzenia. Możesz to zmienić w ustawieniach.
ru: Использование данных ваших движений ограничено для этого устройства. Вы можете изменить это в настройках.
tr: Hareket Verisi bu cihaz için kısıtlı. Ayarlar'dan bunu değiştirebilirsiniz.
uk: Використання даних про рух обмежено для йього пристрою. Ви можете змінити це в налаштуваннях.
vi: Truy cập Dữ liệu Chuyển động đã bị giới hạn. Bạn có thể chỉnh lại trong phần cài đặt.
zh: 此设备的运动数据使用受到限制。您可以在设置中更改此设置。
zh_tw: 本设备已限制对运动数据的使用。您可以在设置中调整。

source: Motion Data permission was denied. You can change this in settings.
bg: Разрешението за данните от движение бе отказано. Можеш да го промениш от настройките.
es: Permiso para datas de movimiento están denegados. Puede cambiarlo en configuración.
fr: L'autorisation de données de mouvement a été refusée. Vous pouvez modifier cela dans les paramètres.
hr: Podaci o pokretu su odbijeni. Promjeni dozvolu u postavkama.
hu: A mozgási adatok használata megtagadva. Ezt a beállításokban kezelheted.
it: L'autorizzazione per i dati di movimento è stata negata. Puoi modificarlo nelle impostazioni.
ko: 모션 데이터 권한이 거부되었습니다. 설정에서 제한 헤제를 할수 있습니다
nb: Motion Data-tillatelse ble nektet. Du kan endre dette i innstillingene.
nl: Toestemming voor het gebruiken van Bewegings Data is geweigerd. Je kunt dit wijzigen in je instellingen.
pl: Odmówiono pozwolenia na dane ruchu. Możesz to zmienić w ustawieniach.
ru: Использование данных ваших движений было отклонено на данном устройстве. Вы можете изменить это в настройках.
tr: Hareket Verisi izni verilmedi. Ayarlar'dan bunu değiştirebilirsiniz.
uk: Відмовлено в дозволі на дані про рух . Ви можете змінити дозвіл у налаштуванняхs.
vi: Truy cập Dữ liệu Chuyển động đã bị từ chối. Bạn có thể chỉnh lại trong phần cài đặt.
zh: 运动数据权限被拒绝。您可以在设置中更改。
zh_tw: 运动数据的授权被拒绝。您可以在设置中调整

source: Posture Pal can use your AirPods to track your posture.
bg: Posture Pal може да използва твоите AirPods да следи стойката ти.
es: Posture Pal puede usar sus AirPods para rastrear su postura.
fr: Posture Pal peut utiliser vos AirPods pour suivre votre posture.
hr: Posture Pal koristi tvoje AirPods slušalice za praćenje pravilnog držanja.
hu: Posture Pal az AirPodsodat használva követi a tartásodat.
it: Posture Pal può utilizzare i tuoi AirPods per monitorare la tua postura.
ko: Posture Pal 은 사용자의 AirPods를 이용하여 사용자의 자세를 교정할수 있습니다.
nb: Posture Pal kan bruke AirPods til å spore holdningen din.
nl: Posture Pal kan je AirPods gebruiken om je houding te controleren.
pl: Posture Pal może używać słuchawek AirPods do śledzenia Twojej postawy.
ru: Posture Pal может использовать ваши AirPods для отслеживания вашей осанки.
tr: Posture Pal duruşunuzu takip etmek için AirPods'unuzu kullanabilir.
uk: Posture Pal може використовувати ваші AirPods для слідкування за поставою.
vi: Posture Pal có thể dùng AirPods để theo dõi tư thế của bạn.
zh: Posture Pal 可以使用你的 AirPods 来追踪你的姿势。
zh_tw: Posture Pal可以通过AirPods监测您的体态。

source: Request
bg: Искане
es: Solicitar
fr: Requête
hr: Zatraži
hu: Kérés
it: Richiedi permessi
ko: 요구
nb: Forespørsel
nl: Toestemming Vragen
pl: Poproś o dostęp
ru: Запрос
tr: Talep Et
uk: Запит
vi: Yêu cầu
zh: 请求
zh_tw: 请求

source: Open Settings
bg: Отвори Настройките
es: Abrir configuración
fr: Ouvrir les réglages
hr: Otvori Postavke
hu: Beállítások megnyitása
it: Apri Impostazioni
ko: 설정 열기
nb: Åpne innstillinger
nl: Open Instellingen
pl: Otwórz ustawienia
ru: Открыть настройки
tr: Ayarları Aç
uk: Відкрити налаштування
vi: Mở Cài đặt
zh: 打开设置
zh_tw: 打开设置

source: Continue
bg: Продължи
es: Continuar
hr: Nastavi
hu: Folytatás
it: Continua
ko: 계속하기
nb: Fortsett
nl: Verder
pl: Kontyntynuj
ru: Продолжить
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh: 继续
zh_tw: 继续

source: Super Serious Mode
bg: Супер сериозен режим
es: Modo súper serio
fr: Mode super sérieux
hr: Super ozbiljan način rada
hu: Szuper komoly mód
it: Modalità super seria
ko: 슈퍼 진지 모드
nl: Super Serieuze Modus
pl: Tryb bardzo poważny
ru: Супер серьезный режим
tr: Süper ciddi mod
uk: Суперсерйозний режим
vi: Chế độ siêu nghiêm túc
zh: 超级严肃模式
zh_tw: 超嚴肅模式

source: Calibration
it: Calibrazione
nl: Calibratie
pl: Kalibracja
vi: Tinh chỉnh

source: Sit up straight and adjust the calibration angle so your posture is displayed correctly in the app.
it: Siediti composto e regola l'angolo di calibrazione in modo che la tua postura venga visualizzata correttamente nell'app.
nl: Zit rechtop en pas de calibratie hoek aan zodat je houding goed wordt weergegeven.
pl: Usiądź prosto i dostosuj kąt kalibracji, aby Twoja postawa była poprawnie wyświetlana w aplikacji.
vi: Ngồi thẳng lưng và hiệu chỉnh góc để tư thế của bạn hiển thị được đúng trong app.

source: If you wear your headphones at an angle you can adjust the calibration of the posture tracking
it: Se indossi le cuffie inclinate puoi regolare la calibrazione del rilevamento della postura
nl: Wanneer je je koptelefoon in een bepaalde hoek draagt kan je de calibratie van de houding controle aanpassen.
pl: Jeśli nosisz słuchawki pod kątem, możesz dostosować kalibrację śledzenia postawy
vi: Nếu bạn hay đeo tai nghe ở góc nghiêng nhất định, bạn có thể hiệu chỉnh chức năng dò tư thế cho đúng

source: Alert Delay
it: Ritardo di avviso
nl: Waarschuwing Vertraging
pl: Opóźnienie powiadomień
vi: Dời Cảnh báo

source: How many seconds a bad posture must be detected before you get a warning message
it: Per quanti secondi deve essere rilevata una postura scorretta prima di ricevere un messaggio di avviso
nl: Hoeveel seconden een slechte houding moet worden herkend voordat er waarschuwingen worden gegeven.
pl: Liczba sekund złej postawy aby wysłana została wiadomość ostrzegawcza
vi: Tư thế xấu kéo dài bao nhiêu giây trước khi bạn nhận được âm thanh cảnh báo

source: %ld second
it: %ld secondo
vi: %ld giây

source: %ld seconds
it: %ld secondi
vi: %ld giây

source: Sound Frequency
it: Frequenza del suono
nl: Geluids Frequentie
pl: Częstotliwość dźwięku
vi: Tần suất Âm thanh

source: How frequently warning sounds are played
it: Frequenza con cui vengono riprodotti i suoni di avviso
nl: Hoe vaak waarschuwingsgeluiden worden afgespeeld
pl: Jak często odtwarzane są dźwięki ostrzegawcze
vi: Chơi âm thanh cảnh báo thường xuyên hay không

source: Review Posture Pal
it: Recensisci Posture Pal
nl: Beoordeel Posture Pal
pl: Zrecenzuj Posture Pal
vi: Đánh giá Posture Pal

source: Share Posture Pal
it: Condividi Posture Pal
nl: Deel Posture Pal
pl: Udostępnij Posture Pal
vi: Chia sẻ Posture Pal

source: Start Tracking On Launch
it: Inizia il tracciamento all'apertura
nl: Start controle bij openen
pl: Rozpocznij śledzenie przy uruchomieniu
vi: Dò Ngay Khi Mở App

source: Could not automatically start Posture Tracking because supported headphones are not connected.
it: Impossibile avviare automaticamente il monitoraggio della postura perché le cuffie supportate non sono collegate.
nl: Houding Controle kon niet automatisch gestart worden omdat er geen ondersteunde koptelefoon is aangesloten.
pl: Nie można automatycznie uruchomić śledzenia postawy, ponieważ obsługiwane słuchawki nie są podłączone.
vi: Không tự động Dò Chuyển động được do không có kết nối với tai nghe tương thích.

source: OK
ko: 확인
tr: Tamam
zh: 好
zh_tw: 好

source: Posture Pal Pro
ko: Posture Pal 프로
